CFBundleName = "CoffeeScript";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CoffeeScript Mode 1.0, Casey Foster (orignal project by Sean Durham)";
NSHumanReadableCopyright = "© 2012 Casey Foster (original project by Sean Durham)";
